
/* Class = "NSTextFieldCell"; title = "Felhasználónév:"; ObjectID = "254"; */
"254.title" = "Felhasználónév:";

/* Class = "NSTextFieldCell"; title = "Jelszó:"; ObjectID = "255"; */
"255.title" = "Jelszó:";

/* Class = "NSTextFieldCell"; title = "Szerver:"; ObjectID = "258"; */
"258.title" = "Szerver:";

/* Class = "NSTextFieldCell"; title = "Port:"; ObjectID = "259"; */
"259.title" = "Port:";

/* Class = "NSTextFieldCell"; title = "Bejelentkezés:"; ObjectID = "261"; */
"261.title" = "Bejelentkezés:";

/* Class = "NSButtonCell"; title = "Átirányítások figyelmenkívül hagyása"; ObjectID = "262"; */
"262.title" = "Átirányítások figyelmenkívül hagyása";

/* Class = "NSButtonCell"; title = "Kliens identitásának elrejtése"; ObjectID = "263"; */
"263.title" = "Kliens identitásának elrejtése";
